{
  "details": {
    "castle1": {
      "title": "Zamek w Nitrze",
      "description": "Główną dominantą najstarszego słowackiego miasta Nitra jest Zamek w Nitrze, wybudowany w miejscu ogromnego słowiańskiego grodziska, siedziby nitrzańskich książąt i władców Wielkich Moraw. Dziś jest siedzibą biskupstwa nitrzańskiego.",
      "detailed_description": "Wybudowano go w XI wieku. Składa się z kilku budynków. Jego dominantą jest katedra z sąsiednią rezydencją biskupa. <br/> Najstarszą zachowaną częścią katedry jest romański Kościół św. Emerama, który powstał w XI - XII wieku. Po pożarze w drugiej połowie XIII wieku został przebudowany, a po zniszczeniu przez wojsko Matúša Čáka Trenčianskiego w 1317 roku przyłączony do nowego gotyckiego kościoła. <br/> Odtąd służył jako tak zwane wiarygodne miejsce kapituły a później jako skarbiec katedralnego skarbu. Dziś wraz z Kościołem Dolnym i Górnym tworzy najcenniejszy obiekt grodu – katedrę biskupią. <br/> Pierwotnie gotycki Kościół Górny został wybudowany w latach 1333 - 1335. Trzy stulecia później  dołączono do niego Kościół Dolny, z którym łączą go szerokie schody. Dzisiejszy wygląd katedra uzyskała w latach 1710 - 1736, z tego okresu pochodzi też umeblowanie wnętrz. Jednym z najcenniejszych zabytków jest ołtarz główny z motywem Zdejmowania z krzyża w Dolnym kościele, autorstwa  austriackiego plastyka J. Perneggera, wykonany według obrazu D. Voltery. <br/> Pierwotnie gotycki Pałac Biskupi, który stoi obok katedry uzyskał późnobarokowy wygląd w pierwszej połowie XVIII wieku. <br/> Zwiedzających zainteresuje też fortyfikacja, której najstarsze elementy pochodzą z epki romańskiej i gotyckiej. Legendarną jest zwłaszcza Wieża Vazilova, z którą  jest związana opowieść o uwięzieniu węgierskiego księcia Vazula. Dla zwiedzających jest udostępniony areał zamku i biskupia Katedra św. Emmerama. Dostęp: samochodem pod sam gród – znajduje się w centrum miasta na górce, pieszo około 15 min wzniesieniem od tak zwanego Żupnego domu(Župný dom).",
      "localisation": "Nitriansky kraj, okres Nitra, Nitra",
      "address": "https://slovakia.travel/pl/zamek-w-nitrze",
      "img1": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_Nitra%2520okt%252003_13a28021df.jpg",
      "img2": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_NITRA%2520hrad%2520A0006109_7e3ebe81d5.jpg",
      "GPS": "N48°19'6'' E18°5'12''",
      "googleMaps": "https://goo.gl/maps/ghSZhjYjap3gejZh7"

    },
    "castle2": {
      "title": "Zamek Beckov",
      "description": "Legendarne ruiny zamku Beckov wznoszą się na stromym skalnym wzniesieniu o wysokości 50 m w miejscowości Beckov, niedaleko rzeki Váh w zachodniej Słowacji.",
      "detailed_description": "Zamek, o którym wzmianki pchodzą już z roku 1200, należał pierwotnie do króla. Pod koniec XIII wieku stał się majątkiem Matúša Čáka. Na przełomie XIV i XV wieku dostała go w zastaw, a później odkupiła rodzina Stiborowców. <br/> Po nich właścicielami grodu stała się rodzina  Bánffyi, która przebudowała ten gotycki zamek na siedzibę renesansową. Dobudowano mury fortyfikacyjne, dzięki czemu nie udało się go zdobyć nawet Turkom, podczas najazdów pod koniec XVI wieku. Po wymarciu rodziny Bánffy zamek Beckov został właśnością mieszkających w okolicy kilku rodzin szlacheckich. Po pożarze w roku 1729 zaczął pustoszeć. <br/> Z historią zamku związane są różne opowieści. Według jednej z nich nazwa zamku pochodzi od imienia błazna Becka, dla którego wojewoda Stibor kazał wybudować zamek. <br/>Kolejna legenda mówi o tym, jak właściciel zamku zrzucił ze skały swego sługę za to, że broniąc własnego dziecka, zabił jego ulubionego psa. Sługa, spadając ze skały zdąwykrzyknąć, że spotka się ze swoim panem dokładnie za rok i jeden dzień. Dokładnie po roku pana ukąsiła w oko żmija, a on oślepiony, wpadł w przepaść.  <br/>Zakonserwowane ruiny zamku turyści zwiedzają przeważnie w lipcu, ponieważ wtedy organizowane jest tutaj święto zamkowe, połączone ze zdobywaniem zamku. W podzamczu, w kuAmbrovych, znajduje się  Muzeum Historii Zamku.<br/>Dostęp: samochodem do miejscowości Beckov, stąd pieszo wzdłuż budynków około  5 minut",
      "localisation": "Trenčiansky kraj, okres Nové Mesto nad Váhom, Beckov",
      "address": "https://slovakia.travel/pl/zamek-beckov",
      "img1": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_Hrad%2520Beckov_CBS%252005_4f5f04a2cb.jpg",
      "img2": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_BECKOV%2520A0007483%2520%25282%2529%2520%25283%2529_71446a9219.jpg",
      "GPS": "N48°47'26'' E17°53'54''",
      "googleMaps": "https://goo.gl/maps/HMtUpht9GnseBYsd9"
    },
    "castle3": {
      "title": "Pałac Betliar",
      "description": "Pałac Betliar jest dominującym obiektem miejscowości Betliar, która znajduje się 10 km na północ od miasta powiatowego Rožňava. Naturalny park otaczający pałac należy do najcenniejszych i najlepiej zachowanych obiektów w swoim rodzaju na Słowacji. Rozpościera się na powierzchni 80 hektarów. Park urozmaicony egzotycznymi drzewami i krzewami zostałwkomponowany w okoliczną przyrodę.",
      "detailed_description": "Równie ciekawe jest wnętrze pałacu z galerią obrazów, salonem muzycznym i łowieckim, biblioteką, zabytkowymi meblami i egzotyczną kolekcją. Rekonstrukcja pałacu została oceniona nagrodą EUROPA NOSTRA.<br/>Reprezentacyjny budynek, którego historia łączy się z rodem Andrássy, zbudowano w kotlinie Strumienia Betliarskiego (Betliarsky potok), pod gęsto zalesionymi zboczami pasma górskiego Volovské vrchy, w miejscu dawnego grodu Bebekowskich z XV wieku. W XVII i XVIII wieku przy przebudowie gotyckiej kurii na renesansowo-barokowy trzykondygnacyjny budynek wykorzystano niektóre mury. Kształt pałacu z końca XIX wieku został z mniejszymi zmianami zachowany do dziś.<br/>Jedną z największych osobliwości pałacu jest biblioteka centralna. Bibliotekę w pałacu założył Leopold Andrássy w 1790 roku, z tych czasów pochodzi też wyposażenie jej wnętrz. Zawiera ona ponad 14 tysięcy tomów przeważnie dzieł teologicznych, geograficznych i filozoficznych z XV - XIX wieku, które były napisane w piętnastu różnych językach.<br/>Pałac do 1945 roku służył betliarskiej gałęzi Andrássyowców. Po drugiej wojnie światowej został skonfiskowany przez państwo. Jego pierwotne wyposażenie zostało jednak zachowane i z pałacu powstało Muzeum z ekspozycją Kultury Mieszkalnej szlachty w XVIII i XIX wieku.<br/>Pałac otacza przepiękny park angielski, który pod względem obszaru (57 ha) jest jednym z największych utrzymywanych parków na Słowacji i figuruje na liście światowych ogrodów historycznych.",
      "localisation": "Košický kraj, okres Rožňava, Betliar",
      "address": "https://slovakia.travel/pl/palac-betliar",
      "img1": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_Betliar%2520Banner%2520004_a2233cd80f.jpg",
      "img2": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_KASTIE~2%2520%25282%2529%2520%25283%2529%2520%25284%2529%2520%25285%2529_53e1b4688d.jpg",
      "GPS": "N48°42'23'' E20°30'37''",
      "googleMaps": "https://goo.gl/maps/sK7FPU5u5sxRKZYeA"
    },
    "castle4": {
      "title": "Pałac Bytča",
      "description": "Na uwagę odwiedzających północno-zachodnią Słowację zasługuej pałac  -  renesansowy skarb miasta Bytča.  Jest on jednym z niewielu pałaców renesansowych na Słowacji,który zachował swój  pierwotny wygląd, jakiego nie zmieniły późniejsze przebudowy.",
      "detailed_description": "Zbudowano go w latach 1571 - 1574 na starszych gotyckich fundamentach grodu wodnego. Masywna budowla o czworokątnym rzucie poziomym z dziedzińcem w środku oraz arkadami i okrągłymi basztami. Ściany arkad zdobią naścienne malowidła - wizerunki wojewodów. W środku północnego skrzydła wznosi się się sześciopiętrowa wieża z renesansowymi ozdobami z grafitu.</br>Następnym budynkiem w kompleksie pałacowym jest  tzw. Pałac ślubów, jedyny w swoim rodzaju na Słowacji, który w 1601 roku został zbudowany przez jego właściciela, węgierskiego palotyna Juraja Thurzo. W pałacu odbyły się uczty weselne jego siedmiu córek. Aktualnie znajdują się tu pomieszczenia wystawowe, a w obiekcie pałacu ma siedzibę Państwowe Archiwum Regionalne.</br> W pałacu w Bytčy, na początku XVIII wieku służył jako wojak legendarny zbójnik Juraj Janosik - słowacki  bohater ludowy.",
      "localisation": "Žilinský kraj, okres Bytča, Bytča",
      "address": "https://slovakia.travel/bytciansky-zamok",
      "img1": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_D_Bytca_kastiel_jpg_29977183b3.jpg",
      "img2": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_Depositphotos_315494328_ds_e9c0f0e03c.jpg",
      "GPS": "N49°13'14'' E18°33'33''",
      "googleMaps": "https://goo.gl/maps/nf7TkMzTAh2C166a7"
    },
    "castle5": {
      "title": "Stary Zamek Bańska Szczawnica",
      "description": "Główną dominantą centrum miasta  Banská Štiavnica, które figuruje na Liście Światowego Dziedzictwa Kulturowego i Przyrodniczego Ludzkości UNESCO jest Stary Zamek, położonyw kierunku zachodnim od placu Trojičné námestie (Plac Świętej Trójcy).",
      "detailed_description":"Najstarszym obiektem zamku jest były parafialny Kościół Panny Marii. Razem z sąsiednią Kaplicą Cmentarną  (karner) św. Michała  wybudowano go w XIII wieku jako trójnawową bazylikę romańską. W XIV wieku wokół kościoła zbudowano mur obronny i w ten sposób zaczęły powstawać fundamenty przyszłego zamku miejskiego. System obronny poszerzono później o basztę i bramę wjazdową z wieżą.</br>Na początku XVI wieku bazylikę przebudowano na gotycką świątynię. NIebezpieczeństwo najazdu tureckiego spowodowało konieczość kolejnej przebudowy, która zmieniła fortyfikowany kościół w twierdzę warowną. Sklepienie kościoła zburzono, i w ten sposób powstała dzisiejsza czteroskrzydłowa budowla pałacowa z wewnętrznym dziedzińcem w miejscu starej nawy głównej kościoła. Barokowa przebudowa w XVIII wieku dotyczyła szczególnie starej wieży wjazdowej. </br>Obecnie Stary Zamek służy jako Słowackie Muzeum Górnictwa (Slovenské banské múzeum). W sezonie letnim w zamku odbywają się przedstawienia teatralne i programy kulturalne.</br>W zamku umieszczono ciekawe ekspozycje takie jak: Wystawę Archeologiczną pt. \"Baníci prichádzajú\" (Nadchodzą górnicy), Makietę późnogotyckiego ołtarza dzieła Mistrza M. S., Warsztat kowalski, Rzeźby barokowe, Tarcze strzeleckie, Pracownię fajek, Wystawę zegarów oraz Katownię.</br>Wizytę Starego Zamku można połączyć ze zwiedzaniem Szlaku Historyczno-Artystycznego, do czego uprawnia zniżkowy bilet wejścia. ",
      "localisation": "Banskobystrický kraj, okres Banská Štiavnica, Banská Štiavnica",
      "address": "https://slovakia.travel/pl/stary-zamek-banska-szczawnica",
      "img1": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_Lac_Staryzamok_jpg_ff2753e78b.jpg",
      "GPS": "N48°27'34'' E18°53'27''",
      "googleMaps": "https://goo.gl/maps/TTUBxSApYKYMPGNz5"
    },
    "castle6": {
      "title": "Zamek Branč",
      "description": "Miłośników historii zainteresują ruiny zamku Branč, stojące na wyraźnym stożkowatym wzgórzu, które wznosi się 475 m. n. p. m. nad miejscowością Podbranč, w kierunkupółnocno wschodnim od miejscowości Senica w południowo zachodniej Słowacji.",
      "detailed_description": "Branč należał do systemu zamków przygranicznych, które zabezpieczały ochronę dróg prowadzących z Morawy w kierunku przełęczy karpackich. Powstał w XIII wieku i stał się ośrodkiem administracyjnym rozległych włości grodowych. Pod koniec XVII wieku zaczął podupadać, od początku XVIII wieku nie był już zamieszkany. Z poszczególnych budynków do dziś zachowały się tylko resztki murów obwodowych i niektóre bardziej zwarte fragmenty dolnego zamku. </br>Po krótkim i łatwym wejściu na Wzgórze Zamkowe, zwiedzającym ukazuje się rozległy panoramiczny widok</br>na Wyżynę Mijawską (Myjavska Pahorkatina) i na Karpaty Białe. W dzień święta św. Cyryla i Metodego co roku odbywają się tutaj ewangelickie msze święte.W letnim sezonie turystycznym, w miesiącach od kwietnia do października obowiązuje opłata za wstęp do zamku. </br>Wprowadzenie opłat za wstęp ma służyć sfinansowaniu prac remontowo-konserwatorskich na zamku.Dostęp: samochodem na parking pod zamkiem, stąd pieszo około 100 m do samego zamku, pieszo z miejscowości Podbranč - około 5 minut.",
      "localisation": "Trnavský kraj, okres Senica, Podbranč",
      "address": "https://slovakia.travel/pl/zamek-branc",
      "img1": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_Hrad%2520Bran%25C4%258D_CBS%252001_01_b22aee5e4d.jpg",
      "img2": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_Hrad%2520Bran%25C4%258D_CBS%252002_01_85be791375.jpg",
      "GPS": "N48°43'60'' E17°28'2''",
      "googleMaps": "https://goo.gl/maps/kJKGq1Hzmmb36Kht7"
    },
    "castle7": {
      "title": "Zamek Bratysławski",
      "description": "Monumentalny Zamek Bratysławski widoczny jest z dużej odległości. Jego wyraźną sylwetkę zauważy każdy, kto odwiedzi Bratysławę. Majestat zamku podkreśla wzgórze, na którymstoi, które osiąga wysokość 85 m nad poziomem rzeki Dunaj.",
      "detailed_description": "Pod koniec IX wieku był grodziskiem osadniczym o wielkim znaczeniu. Z epoką tą jest związana pierwsza wzmianka pisemna o Bratysławie z  907 roku, w której wspomniana jest bitwa pomiędzy Bawarczykami i starymi Węgrami pod grodem Brezalauspurc. W XI i XII wieku na wzgórzu zamkowym wyrósł przedromański kamienny pałac.  W 1423 roku rozpoczęto rozległą przebudowę, w wyniku której powstał zamek gotycki, znany jako zamek zygmuntowski. Przebudowa zamku, nazywana  palfyowską, odbyła się w epoce schyłkowego renesansu.</br>Ostatni etap wielkich zmian budowlanych zamku został zrealizowany przez Marię Teresę. Z zamku palfyowskiego rozkazała ona usunąć kolejno wszystkie fortyfikacyjne elementy budowlane a jednocześnie wydała polecenie, aby udoskonalić lub poszerzyć jego funkcjonalność mieszkalną w najbardziej luksusowym stylu. Najciekawszy obiekt, który później nazwano Teresianum, dobudowano po 1768 roku we wschodniej części pałacu.</br> Przepiękny, mniejszy pałac rokokowy był siedzibą namiestnika królewskiego Alberta, który osiągnął tak wysokie  stanowisko dzięki małżeństwu z arcyksiężną Marią Krystyną, córką Marii Teresy. Małżonkowie byli wielbicielami sztuki i zaczęli gromadzić  liczne dzieła artystyczne, które stały się później fundamentem znanej wiedeńskiej galerii Albertina.</br> W maju 1811 roku na zamku wybuchł wielki pożar. Ogromnych ruin spalonego kompleksu zamkowo-pałacowego nie ruszano przez kolejnych 150 lat. Dopiero w 1968 roku ukończono rekonstrukcję pałacu zamkowego. Niektóre pomieszczenia w obiekcie Zamku Bratysławskiego zostały udostępnione zwiedzjącym. Mieśczą się w nich różne ekspozycje Słowackiego Muzeum Narodowego (Slovenské národné múzeum).</br>W gmachu Zamku Bratysławskiego mieści się siedziba Muzeum Historycznego Słowackiego Muzeum Narodowego, które posiada bogate zbiory przedmiotów zabytkowych i kolekcje, takie jak kolekcję zabytkowych mebli, zbiory dzieł sztuki plastycznej, kolekcje zegarów, zabytkowych przedmiotów ze szkła, porcelany i ceramiki czy też akcesoria mody i dzieła artystyczne ze srebra. Na placu mieszczącym się pod Dziedzińcem Honorowym umieszczono wystawę zatytułowaną Przeszłość i przyszłość Zamku Bratysławskiego. Ekspozycja dokumentuje i prezentuje bogatą historię Zamku od młodszej epoki kamiennej do przeszłości, tak jak ją sobie wyobrażają architekci w okresie po skończeniu przeprowadzanego obecnie remontu generalnego.</br>Gdzie mieściło się celtyckie miasto -  oppidum? W których miejscach odbywała swoje spacery Maria Terezia? Część tynku z odkrytej niedawno bazyliki z okresu Wielkich Moraw, kamienne artefakty z zamku gotyckiego króla Zygmunta Luksemburskiego, przedmioty znalezione podczas przeprowadzonych badań archeologicznych w obiekcie Zamku oraz weduty i grafiki przedstawiające Zamek Bratysławski udostępniono zwiedzającym w ramach nowo otwartej wystawy.</br> Zwłaszcza latem, na dziedzińcu grodu pod gwiaździstym niebem odbywają się Letnie Dni Szekspirowskie i koncerty.</br>Do areału zamku należy też park, w którym są widoczne fundamenty wielkomorawskiej bazyliki. Podczas spaceru po parku zwiedzający ma okazję podziwiać panoramę Bratysławy. Można tutaj także zobaczyć nie rzucającą się w oczy figurę św. Elżbiety Węgierskiej, która urodziła się właśnie na Zamku Bratysławskim, w 1207 roku.</br>Dostęp: samochodem i środkami komunikacji miejskiej aż pod sam Zamek, pieszo z centrum miasta około 15 minut drogi.",
      "localisation": "Bratislavský kraj, Bratislava",
      "address": "https://slovakia.travel/pl/zamek-bratyslawski",
      "img1": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_D_Bratislavsky_hrad_jpg_354367e962.jpg",
      "GPS": "N48°8'32'' E17°6'0''",
      "googleMaps": "https://goo.gl/maps/b1PXU2UbbDnNw3Py8"
    },
    "castle8": {
      "title": "Zamek Trenczyński",
      "description": "Dominantą miasta Trenčín (Trenczyn) i całego regionu Považie jest niewątpliwie Zamek Trenczyński (Trenčiansky hrad), wybudowany na stromej skale. Obok Zamku Spiskiego iZamku Devín jest jednym z największych w Europie.",
      "detailed_description": "Od XI wieku był zamkiem królewskim, u stóp którego zaczęło się rozwijać miasto. Potężny system jego fortyfikacji jest wynikiem udoskonalania bardzo ważnej twierdzy przygranicznej, a później siedziby żupy. Trenczyn z zamkiem odegrał ważną rolę przede wszystkim w czasach napadów tureckich. Kolejno był majątkiem kilku doniosłych rodzin szlacheckich.</br>Jego najsłynniejszym właścicielem był Matúš Čák Trenčiansky, do którego należało kilka słowackich zamków i z tego powodu nazywano go też „Panem Wagu i Tatr“. Wraz ze zmianą właścicieli zmieniały się także właściwości obronne i mieszkalne zamku. Do potężnej Wieży Mateusza przybyły inne obiekty – Wieża Młyńska i Wieża Jeremiasza, pałac Ludowita, Barbary i Pałac Zapolskiego.</br> Po pożarze w 1790 roku zamek upadał i pustoszał, ponieważ jego właściciele, członkowie rodu Illésházy zamieszkali w wygodniejszym Pałacu Dubnickim. Rozległa rekonstrukcja Zamku w Trenczynie umożliwiła udostępnienie jego najcenniejszych obiektów zwiedzającym.</br> Dzisiejszy areał, który jest elementem ekspozycji Trenczyńskiego muzeum, tworzy zestaw pałaców z Wieżą Mateusza. Zwiedzający na pewno nie pominą baszty armatniej i wieży zamkowej. W ciągu całego rokuodbywają się tu różne wystawy, koncerty, gry średniowieczne oraz atrakcyjne nocne zwiedzanie zamku.</br> Najsłynniejsza jest chyba Studnia miłości o głębokości 80 m oraz związana z nią opowieść o Omarze i Fatimie. Według opowieści pan zamku Stefan Zapolski zajął piękną turecką księżniczkę Fatimę. Królewicz Omar, który kochał Fatimę, musiał 4 lata kopać studnię w skale, zanim przyniósł panu wodę, dopiero potem został wraz z Fatimą wypuszczony z więzienia.</br> Dostęp: samochodem na niektóry parking w centrum miasta, stamtąd kilka możliwości pieszo, stromym wzniesieniem około 15 min.",
      "localisation": "Trenčiansky kraj, okres Trenčín, Trenčín",
      "address": "https://slovakia.travel/pl/zamek-trenczynski",
      "img1": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_csm_5_Foto%2520Patrik%2520%25C5%25BD%25C3%25A1k%252C%2520Mesto%2520Tren%25C4%258D%25C3%25ADn-1920x%2520%25282%2529_2dda57d15a.jpg",
      "img2": "http://sacr3-files.s3-eu-west-1.amazonaws.com/_processed_/csm_Tren%25C4%258Diansk%25C3%25BD%2520hrad_1_05cdc5cb05.jpg",
      "GPS": "N48°53'39'' E18°2'41",
      "googleMaps": "https://goo.gl/maps/YHDSstkbgUKiYaNV6"
    }
  },
  "more": {
    "castle1": {
      "godziny": "kwiecień – październik: <br/> poniedziałek - niedziela: 7.00 – 18.00 <br/> listopad – marzec <br/> poniedziałek - niedziela: 7.00 – 17.00 <br/> Informację na temat godzin otwarcia udziela zarządzający",
      "kontakt": "NISYS Nitriansky System Informacyjny (NISYS Nitriansky informačný systém) <br/> NISYS Nitriansky informačný systém <br/> Štefánikova trieda 1 <br/> 949 01 Nitra <br/> Tel.: +421 (0) 37/16 186, 741 09 06 <br/> E-mail: info@nitra.sk <br/> www: www.nisys.sk"
    },
    "castle2": {
      "godziny": "1. czerwiec – 31. sierpień <br/> poniedziałek – štvrtok, niedziela: 9.00 – 17.30 <br/> piątek – sobota: 9.00 – 20.30 <br/> Informację na temat godzin otwarcia udziela zarządzający",
      "cennik": "Dorośli: Od 3,30 € <br/> Bilet ulgowy: Od 2,20 € <br/> Cennik można uzyskać u zarządcy",
      "kontakt": "Hrad Beckov, Informácie - počas pracovných dní od 7:30 h do 15:30 h <br/> Beckov č. 180 <br/> 916 38 Beckov <br/> Tel.: +421 (0) 32/774 27 27 <br/> E-mail: info@hrad-beckov.sk <br/> www: www.hrad-beckov.sk"
    },
    "castle3": {
      "godziny": "listopad - marzec <br/> wtorek - niedziela: 9.30 - 14.00 <br/> Informację na temat godzin otwarcia udziela zarządzający",
      "cennik": "Dorośli: Od 6,00 € <br/> Bilet ulgowy: Od 4,00 € <br/>Cennik można uzyskać u zarządcy",
      "kontakt": "Múzeum Betliar - SNM <br/> Judita Krajčiová <br/> Kaštieľna 6 <br/> 049 21 Betliar <br/> Tel.: +421 (0) 58/798 31 18, +421 (0) 918 686 634 <br/> E-mail: judita.krajciova@snm.sk, betliar@snm.sk <br/> www: www.snm.sk, www.facebook.com/#!/MuzeumBetliar"
    },
    "castle4": {
      "godziny": "W pałacu ma swoją siedzibę Państwowe Archiwum Regionalne. Możliwość zwiedzania tylko telefonicznym uzgodnieniu. W innych przypadkach pałac nie jest udostępniony dlazwiedzających.",
      "kontakt": "Państwowe archiwum regionalne <br/> Štátny archív Bytča <br/> Tel.: +421 (0) 41/553 33 11"
    },
    "castle5": {
      "godziny": "środa - niedziela: 8:00 - 16:00 <br/> Informację na temat godzin otwarcia udziela zarządzający",
      "cennik": "Dorośli: Od 4 € <br/> Bilet ulgowy: Od 2 € <br/> Cennik można uzyskać u zarządcy"
    },
    "castle6": {
      "godziny": "Wstęp wolny",
      "kontakt": "Obecný úrad Podbranč <br/> Podbranč 219 <br/> 906 41 Podbranč <br/> Tel.: +421 (0) 34/628 24 30 <br/> E-mail: oupodbranc@stonline.sk <br/> www: www.podbranc.sk"
    },
    "castle7": {
      "godziny": "1. kwiecień - 16. listopad <br/> wtorek - niedziela: 10.00 - 18.00 <br/> 17. listopad - 31. marzec <br/> wtorek - niedziela: 9.00 - 17.00 <br/> Informację na temat godzin otwarcia udziela zarządzający",
      "cennik": "Dorośli: Od 6 € <br/> Bilet ulgowy: Od 3 € <br/> Cennik można uzyskać u zarządcy",
      "kontakt": "Muzeum Historyczne Słowackiego Muzeum Narodowego Bratysława <br/> Historické múzeum SNM Bratislava <br/> Mgr. Andrea Litváková <br/> Bratislavský hrad, P.O.BOX 13 <br/> 810 06 Bratislav <br/> Tel.: +421 (0) 2/2048 3104, +421 (0) 915/993 303 <br/> E-mail: andrea.litvakova@snm.sk <br/> www: www.snm.sk"
    },
    "castle8": {
      "godziny": "maj - wrzesień <br/> poniedziałek - niedziela: 9.00 - 17.30 <br/> kwiecień - październik <br/> poniedziałek - niedziela: 9.00 - 16.30 <br/> listopad - marzec <br/> poniedziałek - niedziela: 9.00 - 15.30 <br/> Informację na temat godzin otwarcia udziela zarządzający",
      "cennik": "Dorośli: Od 3 € <br/> Bilet ulgowy: Od 1,5 € <br/> Cennik można uzyskać u zarządcy",
      "kontakt": "Muzeum w Trenczynie <br/> Trenčianske múzeum <br/> Mierové námestie 46 <br/> 912 50 Trenčín <br/> Tel.: +421 (0) 32/743 44 31, +421 (0) 32/743 56 57 <br/> E-mail: hrad@muzeumtn.sk <br/> www: www.muzeumtn.sk"
    }
  }
}